Repository: zizicici/moontake
Catalog: moontake/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, ja, pt_br, pt_pt, ru, uk, zh_hans, zh_hant, zh_hk

# atlas.feature.1296.story
source: In November 1966, Lunar Orbiter 2 photographed Copernicus obliquely from an altitude of about 45 kilometers. The view made its mountains and crater walls look startlingly three-dimensional. News reports celebrated it as one of the great pictures of the century.
ar: في نوفمبر 1966، صوّر «لونار أوربيتر 2» كوبرنيكوس بزاوية مائلة من ارتفاع نحو 45 كيلومترًا. أظهرت اللقطة جبالها وجدرانها بعمق مجسّم لافت. واحتفت بها الصحافة بوصفها إحدى أبرز صور القرن.
de: Im November 1966 fotografierte Lunar Orbiter 2 den Krater Kopernikus schräg aus etwa 45 Kilometern Höhe. Aus diesem Blickwinkel wirkten Berge und Kraterwände erstaunlich plastisch. Die Presse feierte die Aufnahme als eines der großen Bilder des Jahrhunderts.
es: En noviembre de 1966, Lunar Orbiter 2 fotografió Copérnico en una vista oblicua desde unos 45 kilómetros de altura. La perspectiva dio a sus montañas y paredes un relieve tridimensional sorprendente. La prensa la celebró como una de las grandes imágenes del siglo.
fr: En novembre 1966, Lunar Orbiter 2 a photographié Copernic en vue oblique, à environ 45 kilomètres d’altitude. Sous cet angle, les montagnes et les parois du cratère prenaient un relief saisissant. La presse l’a célébrée comme l’une des grandes images du siècle.
ja: 1966年11月、ルナ オービター2号が高度約45キロメートルからコペルニクスを斜めに撮影しました。山々やクレーターの壁が驚くほど立体的に見えるこの写真は、当時の報道で「世紀の写真」の一つと称賛されました。
pt_br: Em novembro de 1966, a Lunar Orbiter 2 fotografou Copérnico de um ângulo oblíquo, a cerca de 45 quilômetros de altitude. Essa perspectiva deu às montanhas e às paredes da cratera uma aparência surpreendentemente tridimensional. A imprensa a celebrou como uma das grandes fotografias do século.
pt_pt: Em novembro de 1966, a Lunar Orbiter 2 fotografou Copérnico de um ângulo oblíquo, a cerca de 45 quilómetros de altitude. Esta perspetiva deu às montanhas e às paredes da cratera uma aparência surpreendentemente tridimensional. A imprensa celebrou-a como uma das grandes fotografias do século.
ru: В ноябре 1966 года «Лунар Орбитер 2» снял Коперник под углом с высоты около 45 километров. На снимке горы и стенки кратера выглядели поразительно объёмными. В прессе его называли одним из выдающихся снимков века.
uk: У листопаді 1966 року «Лунар Орбітер 2» сфотографував Коперник під кутом із висоти близько 45 кілометрів. На знімку гори й стінки кратера здавалися напрочуд об’ємними. У пресі його називали одним із найвидатніших знімків століття.
zh_hans: 1966年11月，月球轨道器2号从约45公里高处斜拍哥白尼环形山。这个角度让山峰和坑壁显得格外立体，新闻报道将它誉为那个世纪最出色的照片之一。
zh_hant: 1966年11月，月球軌道探測器2號從約45公里高處斜拍哥白尼環形山。這個角度讓山峰和坑壁顯得格外立體，新聞報導將它譽為那個世紀最出色的照片之一。
zh_hk: 1966年11月，月球軌道探測器2號從約45公里高處斜拍哥白尼環形山。這個角度讓山峯和坑壁顯得格外立體，新聞報道將它譽為那個世紀最出色的相片之一。

# atlas.feature.2990.label
source: Kepler
ar: كيبلر
ja: ケプラー
ru: Кеплер
uk: Кеплер
zh_hans: 开普勒
zh_hant: 克卜勒
zh_hk: 開普勒

# atlas.feature.2990.naming
source: Riccioli named this crater for German astronomer Johannes Kepler in 1651. Kepler’s three laws describe planetary motion. He worked through Tycho’s observations of Mars for years before finding that an elliptical orbit fit the data. The planets could follow a precise mathematical rule without moving in perfect circles.
ar: سمّى ريتشيولي هذه الفوهة عام 1651 تكريمًا للفلكي الألماني يوهانس كيبلر. تصف قوانين كيبلر الثلاثة حركة الكواكب. أمضى سنوات في تحليل أرصاد تيخو للمريخ قبل أن يجد أن مدارًا إهليلجيًا يوافق البيانات. كان بوسع الكواكب أن تتبع قاعدة رياضية دقيقة من دون أن تتحرك في دوائر تامة.
de: Riccioli benannte diesen Krater 1651 nach dem deutschen Astronomen Johannes Kepler. Dessen drei Gesetze beschreiben die Bewegung der Planeten. Jahrelang wertete er Tychos Marsbeobachtungen aus, bis er erkannte, dass eine elliptische Bahn zu den Messdaten passte. Planeten konnten einer genauen mathematischen Regel folgen, ohne sich auf perfekten Kreisen zu bewegen.
es: Riccioli dio a este cráter el nombre del astrónomo alemán Johannes Kepler en 1651. Sus tres leyes describen el movimiento planetario. Kepler estudió durante años las observaciones de Marte hechas por Tycho antes de descubrir que una órbita elíptica encajaba con los datos. Los planetas podían seguir una regla matemática precisa sin recorrer círculos perfectos.
fr: Riccioli a donné à ce cratère le nom de l’astronome allemand Johannes Kepler en 1651. Les trois lois de Kepler décrivent le mouvement des planètes. Après des années à étudier les observations de Mars réalisées par Tycho, il a découvert qu’une orbite elliptique correspondait aux données. Les planètes pouvaient suivre une règle mathématique précise sans décrire des cercles parfaits.
ja: リッチョーリは1651年、ドイツの天文学者ヨハネス ケプラーにちなんでこのクレーターを名付けました。ケプラーの三法則は惑星の運動を表します。ティコによる火星の観測記録を何年も調べた末に、楕円軌道ならデータと合うことを見いだしました。惑星は完全な円を描かなくても、正確な数学的法則に従っていたのです。
pt_br: Em 1651, Riccioli deu à cratera o nome do astrônomo alemão Johannes Kepler. Suas três leis descrevem o movimento dos planetas. Kepler estudou por anos as observações de Marte feitas por Tycho até descobrir que uma órbita elíptica se ajustava aos dados. Os planetas podiam obedecer a uma regra matemática precisa sem percorrer círculos perfeitos.
pt_pt: Em 1651, Riccioli deu à cratera o nome do astrónomo alemão Johannes Kepler. As suas três leis descrevem o movimento dos planetas. Kepler estudou durante anos as observações de Marte feitas por Tycho até descobrir que uma órbita elíptica se ajustava aos dados. Os planetas podiam seguir uma regra matemática precisa sem percorrer círculos perfeitos.
ru: В 1651 году Риччоли назвал этот кратер в честь немецкого астронома Иоганна Кеплера. Три закона Кеплера описывают движение планет. Он годами разбирал наблюдения Марса, выполненные Тихо, прежде чем понял, что данным соответствует эллиптическая орбита. Планеты могли подчиняться точному математическому правилу, не двигаясь по идеальным окружностям.
uk: У 1651 році Річчолі назвав цей кратер на честь німецького астронома Йоганна Кеплера. Три закони Кеплера описують рух планет. Він роками опрацьовував спостереження Марса, які зробив Тихо, аж поки з’ясував, що даним відповідає еліптична орбіта. Планети могли дотримуватися точного математичного закону, не рухаючись ідеальними колами.
zh_hans: 里乔利在1651年用德国天文学家约翰内斯开普勒的名字为这座环形山命名。开普勒的三大定律描述了行星运动。他多年研究第谷对火星的观测，才发现椭圆轨道能吻合数据。行星不必沿完美的圆运动，也能遵循精确的数学规律。
zh_hant: 里喬利在1651年用德國天文學家約翰尼斯克卜勒的名字為這座環形山命名。克卜勒的三大定律描述了行星運動。他多年研究第谷對火星的觀測，才發現橢圓軌道能符合觀測資料。行星不必沿著完美的圓運行，也能遵循精確的數學規律。
zh_hk: 里喬利在1651年以德國天文學家約翰內斯開普勒的名字，為這座環形山命名。開普勒的三大定律描述了行星運動。他花多年研究第谷對火星的觀測，才發現橢圓軌道能吻合數據。行星不必沿完美的圓運行，也能遵循精確的數學規律。

# atlas.feature.2990.observation
source: West of Copernicus, Kepler is only about 30 kilometers across. In an ordinary lunar photograph, its bright surroundings and rays are easier to pick out than details inside the crater.
ar: تقع كيبلر غرب كوبرنيكوس، ولا يتجاوز قطرها نحو 30 كيلومترًا. في الصور القمرية العادية، يسهل تمييز محيطها المضيء وأشعتها أكثر من التفاصيل داخل الفوهة.
de: Kepler liegt westlich von Kopernikus und misst nur etwa 30 Kilometer im Durchmesser. Auf einem gewöhnlichen Mondfoto sind seine helle Umgebung und die Strahlen leichter zu erkennen als Einzelheiten im Krater.
es: Al oeste de Copérnico, Kepler tiene solo unos 30 kilómetros de diámetro. En una foto corriente de la Luna, es más fácil distinguir su entorno brillante y sus rayos que los detalles del interior.
fr: À l’ouest de Copernic, Kepler ne mesure qu’environ 30 kilomètres de diamètre. Sur une photo ordinaire de la Lune, ses environs clairs et ses rayons sont plus faciles à repérer que les détails à l’intérieur du cratère.
ja: コペルニクスの西にあるケプラーは、直径約30キロメートルの小さなクレーターです。普通の月の写真では、内部の細部よりも周囲の明るい部分や光条のほうが見つけやすいでしょう。
pt_br: A oeste de Copérnico, Kepler tem apenas cerca de 30 quilômetros de diâmetro. Em uma fotografia comum da Lua, é mais fácil distinguir os arredores claros e os raios do que os detalhes no interior da cratera.
pt_pt: A oeste de Copérnico, Kepler tem apenas cerca de 30 quilómetros de diâmetro. Numa fotografia comum da Lua, é mais fácil distinguir os arredores claros e os raios do que os pormenores no interior da cratera.
ru: Кеплер находится к западу от Коперника и имеет диаметр всего около 30 километров. На обычной фотографии Луны легче различить его светлое окружение и лучи, чем детали внутри кратера.
uk: Кеплер розташований на захід від Коперника й має лише близько 30 кілометрів у поперечнику. На звичайному фото Місяця легше помітити його світле оточення та промені, ніж подробиці всередині кратера.
zh_hans: 开普勒环形山位于哥白尼以西，直径仅约30公里。普通月亮照片中，它周围的亮区和辐射纹比坑内细节更容易辨认。
zh_hant: 克卜勒環形山位於哥白尼以西，直徑僅約30公里。普通月亮照片中，它周圍的亮區和輻射紋比坑內細節更容易辨認。
zh_hk: 開普勒環形山位於哥白尼以西，直徑僅約30公里。普通月亮相片中，它周圍的亮區和輻射紋比坑內細節更容易辨認。

# atlas.feature.2990.story
source: Kepler’s central peak is off-center and irregular. The LROC team suggests this may reflect the crater’s size, near the transition between a simple bowl and a more complex crater. Orbital close-ups also reveal boulders and small impact craters on the peak.
ar: قمة كيبلر المركزية غير منتظمة وتقع بعيدًا عن المركز. يقترح فريق LROC أن هذا قد يرتبط بحجم الفوهة القريب من الحد بين الفوهات البسيطة الشبيهة بالوعاء والفوهات الأكثر تعقيدًا. وتُظهر الصور المدارية المقرّبة صخورًا كبيرة وفوهات اصطدام صغيرة فوق القمة.
de: Keplers Zentralberg liegt nicht genau in der Mitte und ist unregelmäßig geformt. Das LROC-Team vermutet einen Zusammenhang mit der Kratergröße: Sie liegt nahe dem Übergang von einfachen Schüsselkratern zu komplexeren Formen. Nahaufnahmen aus der Umlaufbahn zeigen auch Felsblöcke und kleine Einschlagkrater auf dem Berg.
es: El pico central de Kepler está descentrado y tiene una forma irregular. El equipo de LROC sugiere que esto podría deberse al tamaño del cráter, cercano a la transición entre un cráter sencillo con forma de cuenco y uno más complejo. Las imágenes orbitales de cerca también revelan bloques de roca y pequeños cráteres de impacto sobre el pico.
fr: Le pic central de Kepler est décentré et irrégulier. Selon l’équipe LROC, cela pourrait être lié à la taille du cratère, proche de la transition entre une simple cuvette et une forme plus complexe. Les gros plans orbitaux montrent aussi des blocs rocheux et de petits cratères d’impact sur le pic.
ja: ケプラーの中央丘は中心からずれていて、形も不規則です。LROCチームは、単純なお椀形から複雑なクレーターへ移る境目に近い大きさであることが、その理由かもしれないと考えています。軌道上からの拡大画像には、丘の上の岩塊や小さな衝突クレーターも写っています。
pt_br: O pico central de Kepler é irregular e fica fora do centro. A equipe da LROC sugere que isso pode estar relacionado ao tamanho da cratera, próximo da transição entre uma simples cavidade em forma de tigela e uma cratera mais complexa. Imagens orbitais de perto também revelam blocos de rocha e pequenas crateras de impacto sobre o pico.
pt_pt: O pico central de Kepler é irregular e fica fora do centro. A equipa da LROC sugere que isto pode estar relacionado com o tamanho da cratera, próximo da transição entre uma simples cavidade em forma de tigela e uma cratera mais complexa. Imagens orbitais de perto também revelam blocos de rocha e pequenas crateras de impacto sobre o pico.
ru: Центральная горка Кеплера смещена от центра и имеет неправильную форму. Команда LROC предполагает, что это может быть связано с размером кратера, близким к переходу от простой чаши к более сложному строению. На подробных орбитальных снимках видны также валуны и маленькие ударные кратеры на вершине.
uk: Центральна вершина Кеплера зміщена від центру й має неправильну форму. Команда LROC припускає, що це може бути пов’язано з розміром кратера, близьким до переходу від простої чаші до складнішої будови. На докладних орбітальних знімках також видно брили й маленькі ударні кратери на вершині.
zh_hans: 开普勒环形山的中央峰偏离中心，形状也不规则。LROC团队认为，这可能与环形山的大小有关：它恰好接近简单碗状坑向复杂环形山过渡的尺度。轨道近照还拍到了峰上的巨石和小撞击坑。
zh_hant: 克卜勒環形山的中央峰偏離中心，形狀也不規則。LROC團隊認為，這可能與環形山的大小有關：它恰好接近簡單碗狀坑向複雜環形山過渡的尺度。軌道近照還拍到了峰上的巨石和小撞擊坑。
zh_hk: 開普勒環形山的中央峯偏離中心，形狀也不規則。LROC團隊認為，這可能與環形山的大小有關：它恰好接近簡單碗狀坑向複雜環形山過渡的尺度。軌道近照還拍到了峯上的巨石和小撞擊坑。

# atlas.feature.3665.label
source: Mare Australe
ar: بحر الجنوب
ja: 南の海
pt_br: Mar Austral
pt_pt: Mar Austral
ru: Море Южное
uk: Море Південне
zh_hans: 南海
zh_hant: 南海
zh_hk: 南海

# atlas.feature.3665.naming
source: The “Southern Sea” is a nineteenth-century addition to the lunar map. Wilhelm Beer and Johann Heinrich Mädler introduced the name in their 1837 book Der Mond. They argued that this inconspicuous region deserved recognition as a sea in its own right. The IAU adopted the name in 1935, almost a century after its introduction.
ar: أُضيف «بحر الجنوب» إلى الخريطة القمرية في القرن التاسع عشر. طرح فيلهلم بير ويوهان هاينريش مادلر الاسم في كتابهما «القمر» عام 1837. ورأيا أن هذه المنطقة غير البارزة تستحق الاعتراف بها بحرًا مستقلًا. اعتمد الاتحاد الفلكي الدولي الاسم عام 1935، بعد طرحه بنحو قرن.
de: Das „Südliche Meer“ kam erst im 19. Jahrhundert auf die Mondkarte. Wilhelm Beer und Johann Heinrich Mädler führten den Namen 1837 in ihrem Buch Der Mond ein. Sie fanden, diese unscheinbare Region verdiene die Anerkennung als eigenständiges Meer. Die IAU übernahm den Namen 1935, fast ein Jahrhundert später.
es: El «mar Austral» se incorporó al mapa lunar en el siglo XIX. Wilhelm Beer y Johann Heinrich Mädler introdujeron el nombre en su libro Der Mond, de 1837. Consideraban que esta región poco llamativa merecía reconocerse como un mar por derecho propio. La IAU adoptó el nombre en 1935, casi un siglo después de su introducción.
fr: La « mer Australe » est un ajout du XIXe siècle à la carte lunaire. Wilhelm Beer et Johann Heinrich Mädler ont introduit ce nom dans leur livre Der Mond, paru en 1837. Ils estimaient que cette région discrète méritait d’être reconnue comme une mer à part entière. L’IAU a adopté le nom en 1935, presque un siècle plus tard.
ja: 「南の海」は19世紀に月面図へ加わった名前です。ヴィルヘルム ベーアとヨハン ハインリヒ メドラーが1837年の著書『月』で提案しました。目立たないこの地域にも、独立した海としての名前を与えるべきだと考えたのです。IAUが正式に採用したのは、提案からほぼ一世紀後の1935年でした。
pt_br: O “Mar do Sul” foi acrescentado ao mapa lunar no século XIX. Wilhelm Beer e Johann Heinrich Mädler apresentaram o nome em seu livro Der Mond, de 1837. Eles argumentaram que essa região pouco evidente merecia ser reconhecida como um mar próprio. A IAU adotou o nome em 1935, quase um século depois de sua criação.
pt_pt: O “Mar do Sul” foi acrescentado ao mapa lunar no século XIX. Wilhelm Beer e Johann Heinrich Mädler apresentaram o nome no seu livro Der Mond, de 1837. Eles argumentaram que essa região pouco evidente merecia ser reconhecida como um mar próprio. A IAU adotou o nome em 1935, quase um século depois da sua criação.
ru: «Южное море» появилось на лунной карте в XIX веке. Вильгельм Бер и Иоганн Генрих Медлер ввели это название в книге «Луна» 1837 года. Они считали, что этот малозаметный район заслуживает признания как самостоятельное море. МАС утвердил название в 1935 году, почти через столетие после его появления.
uk: «Південне море» з’явилося на місячній карті в XIX столітті. Вільгельм Бер і Йоганн Генріх Медлер запропонували назву в книжці «Місяць» 1837 року. На їхню думку, ця малопомітна ділянка заслуговувала на визнання окремим морем. МАС затвердив назву 1935 року, майже через століття після її появи.
zh_hans: “南方之海”是19世纪才加入月图的名字。威廉比尔与约翰海因里希梅德勒在1837年的《月球》（Der Mond）中提出这个名称。他们认为，这片不起眼的区域应被单独列为一处月海。国际天文学联合会于1935年正式采用它，距名字提出已近一个世纪。
zh_hant: 「南方之海」是19世紀才加入月圖的名字。威廉比爾與約翰海因里希梅德勒在1837年的《月球》（Der Mond）中提出這個名稱。他們認為，這片不起眼的區域應該獨立列為一處月海。國際天文學聯合會於1935年正式採用它，距離名字提出已近一個世紀。
zh_hk: 「南方之海」是19世紀才加入月圖的名字。威廉比爾與約翰海因里希梅德勒在1837年的《月球》（Der Mond）中提出這個名稱。他們認為，這片不起眼的區域值得獨立列為一處月海。國際天文學聯合會於1935年正式採用它，距離名字提出已近一個世紀。

# atlas.feature.3665.observation
source: Australe straddles the southeastern boundary between the near and far sides. Seen from Earth, it is strongly foreshortened, and lunar libration changes how much is visible. It will not be identifiable in every photograph.
ar: يمتد بحر الجنوب عبر الحد الجنوبي الشرقي بين وجهي القمر القريب والبعيد. يبدو شديد الانضغاط عند رؤيته من الأرض، ويغيّر الميسان القمري مقدار الجزء الظاهر منه. لذلك لا يمكن تمييزه في كل صورة.
de: Australe liegt an der südöstlichen Grenze zwischen Mondvorder- und Mondrückseite. Von der Erde aus erscheint es stark verkürzt. Durch die Libration des Mondes verändert sich der sichtbare Anteil. Daher lässt es sich nicht auf jedem Foto erkennen.
es: Australe se extiende a ambos lados del límite sureste entre la cara visible y la oculta. Desde la Tierra se ve muy comprimido por la perspectiva, y la libración lunar cambia cuánto queda a la vista. No se podrá identificar en todas las fotos.
fr: Australe chevauche la limite sud-est entre la face visible et la face cachée. Depuis la Terre, elle apparaît très comprimée par la perspective. La libration lunaire fait varier la portion visible : elle ne sera donc pas identifiable sur toutes les photos.
ja: 南の海は、月の表側と裏側の南東の境界にまたがっています。地球から見ると遠近効果で細く縮まり、秤動によって見える範囲も変わります。どの写真でも見分けられるわけではありません。
pt_br: O Mar Austral atravessa a fronteira sudeste entre a face voltada para a Terra e a face oculta da Lua. Visto da Terra, seu contorno parece muito comprimido pela perspectiva, e a libração lunar altera a porção visível. Não será possível identificá-lo em todas as fotografias.
pt_pt: O Mar Austral atravessa a fronteira sudeste entre a face voltada para a Terra e a face oculta da Lua. Visto da Terra, o seu contorno parece muito comprimido pela perspetiva, e a libração lunar altera a porção visível. Não será possível identificá-lo em todas as fotografias.
ru: Море Южное пересекает юго-восточную границу видимой и обратной сторон Луны. С Земли оно выглядит сильно сжатым перспективой, а либрация меняет видимую часть. Различить его удаётся не на каждой фотографии.
uk: Море Південне перетинає південно-східну межу видимого й зворотного боків Місяця. Із Землі перспектива сильно стискає його обриси, а лібрація змінює видиму частину. Розпізнати море вдається не на кожному фото.
zh_hans: 南海横跨月球正面与背面的东南侧交界。从地球望去，斜视角度使它显得很扁，天平动还会改变可见范围，并非每张照片都能辨认出它。
zh_hant: 南海橫跨月球正面與背面的東南側交界。從地球望去，斜視角度使它顯得很扁，天平動還會改變可見範圍，並非每張照片都能辨認出它。
zh_hk: 南海橫跨月球正面與背面的東南側交界。從地球望去，斜視角度使它顯得很扁，天平動還會改變可見範圍，並非每張相片都能辨認出它。

# atlas.feature.3665.story
source: Australe is a collection of dark patches separated by brighter terrain. Our view from Earth skims across the Moon’s edge, and libration, the Moon’s apparent rocking, changes how much is visible. Beer and Mädler already described how that changing view could turn a recognizable sea into scattered spots.
ar: بحر الجنوب مجموعة من البقع الداكنة تفصل بينها تضاريس أكثر سطوعًا. تمر نظرتنا من الأرض بمحاذاة حافة القمر، ويغيّر الميسان، أي تمايله الظاهري، مقدار ما نراه. وقد وصف بير ومادلر بالفعل كيف يمكن لتغيّر زاوية الرؤية أن يحوّل بحرًا واضحًا إلى بقع متفرقة.
de: Australe besteht aus dunklen Flecken, zwischen denen helleres Gelände liegt. Von der Erde aus blicken wir sehr flach über den Mondrand. Die Libration, das scheinbare Wippen des Mondes, verändert dabei den sichtbaren Anteil. Schon Beer und Mädler beschrieben, wie dieser wechselnde Blick aus einem erkennbaren Meer verstreute Flecken machen konnte.
es: Australe es un conjunto de manchas oscuras separadas por terreno más claro. Desde la Tierra, nuestra mirada roza el borde de la Luna, y la libración, su balanceo aparente, cambia la porción visible. Beer y Mädler ya describían cómo ese cambio de perspectiva podía transformar un mar reconocible en manchas dispersas.
fr: Australe est un ensemble de taches sombres séparées par des terrains plus clairs. Depuis la Terre, notre regard rase le bord de la Lune. La libration, ce balancement apparent de l’astre, fait varier la portion visible. Beer et Mädler décrivaient déjà comment ce changement de point de vue pouvait transformer une mer reconnaissable en taches éparses.
ja: 南の海は、明るい地形に隔てられた暗い斑点の集まりです。月の縁をかすめるように眺めるため、月が見かけ上首を振る秤動によって、見える範囲が変わります。ベーアとメドラーも、眺める角度が変わると一つの海がばらばらの斑点に見える様子を記しています。
pt_br: O Mar Austral reúne manchas escuras separadas por terrenos mais claros. Da Terra, olhamos essa região de lado, junto à borda da Lua. A libração, o aparente balanço lunar, altera quanto conseguimos ver. Beer e Mädler já descreviam como essa mudança podia transformar um mar reconhecível em manchas dispersas.
pt_pt: O Mar Austral reúne manchas escuras separadas por terrenos mais claros. Da Terra, olhamos essa região de lado, junto à borda da Lua. A libração, o aparente balanço lunar, altera quanto conseguimos ver. Beer e Mädler já descreviam como essa mudança podia transformar um mar reconhecível em manchas dispersas.
ru: Море Южное состоит из тёмных участков, разделённых светлым рельефом. С Земли мы смотрим почти вдоль лунного края, а либрация, видимое покачивание Луны, меняет открывающийся обзор. Ещё Бер и Медлер описывали, как при смене ракурса узнаваемое море превращается в разрозненные пятна.
uk: Море Південне складається з темних плям, розділених світлішим рельєфом. Із Землі ми дивимося майже вздовж місячного краю, а лібрація, видиме погойдування Місяця, змінює відкриту нам ділянку. Ще Бер і Медлер описували, як зі зміною ракурсу впізнаване море перетворюється на розрізнені плями.
zh_hans: 南海由多片暗区组成，之间隔着较亮的地形。从地球看，这里贴近月球边缘；月球看似轻轻摇摆的天平动，会改变我们能看到的范围。比尔和梅德勒早已描述过这种视角变化：原本可辨认的一片月海，会变成零散的斑点。
zh_hant: 南海由多片暗區組成，之間隔著較亮的地形。從地球看，這裡貼近月球邊緣；月球看似輕輕搖擺的天平動，會改變我們能看到的範圍。比爾和梅德勒早已描述過這種視角變化：原本可辨認的一片月海，會變成零散的斑點。
zh_hk: 南海由多片暗區組成，之間隔着較亮的地形。從地球看，這裏貼近月球邊緣；月球看似輕輕搖擺的天平動，會改變我們能看到的範圍。比爾和梅德勒早已描述過這種視角變化：原本可辨認的一片月海，會變成零散的斑點。

# atlas.feature.3670.label
source: Mare Cognitum
ar: بحر المعرفة
ja: 既知の海
pt_br: Mar Conhecido
pt_pt: Mar Conhecido
ru: Море Познанное
uk: Море Пізнане
zh_hans: 知海
zh_hant: 知海
zh_hk: 知海
